<?php include "templates/include/header.php";?>

<!-- Post -->
<article class="box post post-excerpt">
	<header>
		<h2>Об авторе</h2>
	</header>
	<a href="?action=contacts" class="image featured"><img src="site/images/pic01.jpg" alt="" /></a>
	<p>
		Здравствуйте, меня зовут Владислав Филоненко я из г. Полтава. Рад Вас приветствовать на своем сайте. Мне 27 лет. На данный момент я работаю старшим электромехаником электросвязи на железной дороге. Программирование - мое хобби.Но в перспективе я бы хотел чтобы оно стало моей работой, так как мне нравиться этим занимяться и это отрасль которая очень быстро развиваеться.
	</p>
	<p>
		Профессионального опыта веб-разработки не имею, но есть прочные знания и огромное желание развиваться в этом направлениии.
	</p>
	<p>
		Для связи со мной Вы можете перейти в <a href="?action=contacts">Контакты</a>.
	</p>

</article>

<?php include "templates/include/footer.php" ?>